{
    "quotes": [{
            "quote": "El que lee mucho y anda mucho, ve mucho y sabe mucho.",
            "author": "Miguel de Cervantes."
        },
        {
            "quote": "Más vale la pena en el rostro que la mancha en el corazón",
            "author": "Miguel de Cervantes."
        },
        {
            "quote": "Escribir es fácil. Lo único que tienes que hacer es cruzar las palabras erróneas",
            "author": "Mark Twain."
        },
        {
            "quote": "Cierto que en el mundo de los hombres nada hay necesario, excepto el amor.",
            "author": "Goethe."
        },
        {
            "quote": "El primer paso de la ignorancia es presumir de saber.",
            "author": "Baltasar Gracián."
        },
        {
            "quote": "El futuro tiene muchos nombres. Para los débiles es lo inalcanzable. Para los temerosos, lo desconocido. Para los valientes es la oportunidad",
            "author": "Victor Hugo."
        },
        {
            "quote": "Atreveos: el progreso solamente se logra así.",
            "author": "Victor Hugo."
        },
        {
            "quote": "La vida es una serie de colisiones con el futuro; no es una suma de lo que hemos sido, sino de lo que anhelamos ser.",
            "author": "José Ortega y Gasset."
        },
        {
            "quote": "Los monos son demasiado buenos para que el hombre pueda descender de ellos",
            "author": "Friedrich Nietzsche."
        },
        {
            "quote": "Aquel que tiene un porqué para vivir se puede enfrentar a todos los “cómos” ",
            "author": "Friedrich Nietzsche."
        },
        {
            "quote": "El que quiere de esta vida todas las cosas a su gusto, tendrá muchos disgustos",
            "author": "Francisco de Quevedo."
        },
        {
            "quote": "Es mejor ser rey de tu silencio que esclavo de tus palabras",
            "author": "William Shakespeare."
        },
        {
            "quote": "El alma que hablar puede con los ojos, también puede besar con la mirada",
            "author": "Gustavo Adolfo Bécquer."
        },
        {
            "quote": "Tienes que morir unas cuantas veces antes de poder vivir de verdad.",
            "author": "Charles Bukowski."
        },
        {
            "quote": "Si hacemos el bien por interés, seremos astutos, pero nunca buenos.",
            "author": "Cicerón."
        },
        {
            "quote": "Todo lo que realmente nos pertenece es el tiempo; incluso el que no tiene nada más, lo posee.",
            "author": "Baltasar Gracián."
        },
        {
            "quote": "No basta con saber, se debe también aplicar. No es suficiente querer, se debe también hacer.",
            "author": "Goethe."
        }
    ]
}